Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All160722--level1.tmx
Source language: en_us
Languages: ja

source: Jonathan is currently the co-founder and executive editor of Linux Weekly News.
ja: 現在の肩書は Linux Weekly News の共同設立者兼エグゼクティブ エディターです。

source: Jonathan is the Executive Editor at LWN.net, co-author of Linux Device Drivers, and a Linux kernel contributor.
ja: Jonathan は、LWN.net の エグゼクティブ エディターであり、Linux デバイス ドライバーの共同作成者であり、Linux カーネルのコントリビューターです。

source: Joshipura’s appointment reflects the growing importance of open source in the networking industry.
ja: Joshipura 氏の任命は、ネットワーク産業におけるオープン ソースの重要性が高まっていることの現れです。

source: June 1 - 2, 2017
ja: 2017 年 6 月 1 - 2 日

source: June 12 - 15, 2017
ja: 2017 年 6 月 12 - 15 日

source: June 13 - 15, 2017
ja: 2017 年 6 月 13 - 15 日

source: June 19 - 20, 2017
ja: 2017 年 6 月 19 - 20 日

source: KT Corporation (formerly known as Korea Telecom), as a leading provider of nation-wide carrier WAN services, looked to the OpenDaylight SDN platform to create and deploy a new, highly flexible, and scalable Transport SDN (T-SDN) WAN network.
ja: 韓国で全国展開している通信事業者である KT Corporation (前身は韓国通信) は、新しく柔軟性に優れたスケーラブルなトランスポート SDN (T-SDN) WAN ネットワークを開発・展開するために OpenDaylight SDN プラットフォームに注目しました。

source: KT Corporation Leverages OpenDaylight to Deploy Transport-SDN WAN Network
ja: KT Corporation はOpenDaylight を活用して トランスポート SDN WAN ネットワークをデプロイ

source: KVM Forum
ja: KVM Forum http://events.linuxfoundation.jp/events/kvm-forum

source: KVM Forum is an annual event that presents a rare opportunity for developers and users to meet, discuss the state of Linux virtualization technology, and plan for the challenges ahead.
ja: KVM Forum は毎年開催される集会です。開発者やユーザーが顔を合わせ、Linux の仮想化技術の現状について議論したり、今後の課題について計画を練ったりできる貴重な機会です。

source: Karen is a partner in Choate, Hall & Stewart LLP ‘s Business & Technology practice, focusing on technology transfer and licensing of intellectual property, with a specific emphasis on open source business models.
ja: Karen は、Choate Hall & Stewart LLP において、オープン ソース ビジネス モデル関連の技術移転や知的財産のライセンスを担当する Business & Technology practice に所属するパートナーです。

source: Kate is a Senior Director of Strategic Programs responsible for the Open Compliance programs encompassing the SPDX, FOSSology, OpenChain and other compliance related projects.
ja: Kate は SPDX、FOSSology、OpenChain などのコンプライアンス関連のプロジェクトを取り巻くオープン コンプライアンス プログラムのための戦略的プログラム担当シニア ディレクターです。

source: Kate was one of the original founders of SPDX, and is currently the specification lead.
ja: SPDX の創設メンバーであり、現在は仕様策定リーダーを務めています。

source: Keikyu EX Inn Yokohama Station Higashiguchi - This hotel is the closest from the conference venue.
ja: 京急 EX イン 横浜駅東口 ー カンファレンス会場に最も近いホテルです。

source: Kernel (e.g. CGroups, Namespaces, Zones)
ja: カーネル (CGroup、名前空間、ゾーンなど)

source: Key Benefits Include:
ja: 参加によるメリット

source: Key findings from the 2016 Open Source Jobs Survey and Report include:
ja: 2016 Open Source Jobs Survey and Report のおもな調査結果

source: Key findings:
ja: おもな調査結果

source: Keynote Live Stream & Recording $10,000
ja: 基調講演のライブ ストリームと録画 $10,000

source: Keynote Stage Branding: Logo prominently displayed on stage screens
ja: 基調講演ステージでアピール: ステージのスクリーンに大きな企業ロゴを表示

source: Keynote speakers at Apache: Big Data include:
ja: Apache: Big Data の基調講演者

source: Keynote speakers will be announced in the coming weeks.
ja: 基調講演者については、来週以降に発表される予定です。

source: Know your audience
ja: 受講者を知る

source: Kristen has been a contributor to the Linux kernel for over 15 years in various different subsystems including Power Management, PCI, SATA, and ACPI.
ja: 15 年以上も前から Linux カーネルのコントリビューターとして活動し、パワー マネージメント、PCI、SATA、ACPI などさまざまなサブシステムに貢献してきました。

source: Kristen is a Linux OS engineer working for Intel’s Open Source Technology Center.
ja: Kristen は Intel 社の Open Source Technology Center に所属する Linux OS エンジニアです。

source: LEARN HOW WE CAN HELP YOU
ja: 私たちにできること

source: LInux Foundation Japan
ja: The Linux Foundation 日本オフィス

source: LONDON (OSCON EU) and SAN FRANCISCO – October 17, 2016 – The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, today is announcing that JS Foundation is now a Linux Foundation Project.
ja: 2016 年 10 月 17 日 ロンドン (OSCON EU) 発 – 大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメントの促進に取り組む非営利団体である The Linux Foundation は、JS Foundation が Linux Foundation プロジェクトとなったことを発表しました。

source: Laid out in a prominent location near registration.
ja: 受付近辺の目立つ場所に配置

source: Lake Tahoe, CA
ja: カリフォルニア州レイク タホ

source: Lanyards $10,000
ja: 名札ストラップ $10,000

source: Larry can be found online at http://lmaugustin.com.
ja: Larry のブログはこちらです。 http://lmaugustin.com

source: Larry holds Ph.D. and M.S. degrees in electrical engineering from Stanford University and a B.S. in electrical engineering from the University of Notre Dame.
ja: Larry はスタンフォード大学で電気工学の Ph.D. と M.S. を、ノートルダム大学で電気工学の B.S. を取得しています。

source: Larry is an angel investor and advisor to early-stage technology companies.
ja: Larry は エンジェル投資家であり、アーリー ステージの技術企業のアドバイザーです。

source: Late Registration Fee: $500 (May 15, 2017 - Event)
ja: 通常登録料金: US$500 (2017 年 5 月 15 日からイベント当日まで)

source: Latest community trends as well as how they can get involved in those communities.
ja: コミュニティの最新トレンド、コミュニティへの参加方法など。

source: Latest open source trends to help them selecting the right platform for their system.
ja: 各自のシステムに最適なプラットフォームを選択する際に助けとなる最新のオープン ソース トレンド。

source: Laura manages operations and marketing for The Linux Foundation's Collaborative Projects.
ja: Laura は Linux Foundation 協業プロジェクトの運営とマーケティングを管理しています。

source: Laura manages operations and marketing for the Linux Foundation's Collaborative Projects.
ja: Laura は Linux Foundation 協業プロジェクトの運営とマーケティングを管理しています。

source: Lead Retrieval Scanners: Use at your booth
ja: 来場者データ スキャナー: 各ブースで使用

source: Leadership
ja: リーダーシップ 途中です★★★★

source: Leading companies power their businesses with open source.
ja: 世界の主要な企業がオープン ソースでビジネスを強化しています。

source: Leading open source technologists from Cloudera, Hortonworks and Uber to speak at Europe’s leading technical open data event
ja: Cloudera、Hortonworks、Uber などの著名なオープン ソース技術者が登壇 ヨーロッパ屈指のテクニカル オープン データ イベント

source: Learn More
ja: 概要を読む

source: Learn More »
ja: 詳細はこちら

source: Learn More...
ja: 詳細はこちら

source: Learn about Membership
ja: メンバーシップについてくわしく見る

source: Learn about the newest and most interesting open technologies.
ja: 最も興味ある最新技術について学べる

source: Learn how support of the project has grown quickly with the help of The Linux Foundation's open source network.
ja: The Linux Foundation のオープン ソース ネットワークの助けにより、このプロジェクトへの支援が急成長しました。詳しくはケース スタディをご覧ください。

source: Learn more about Jim's insights in his blog
ja: Jim の見識については、彼のブログをご覧ください。https://www.linuxfoundation.org/blogs/jzemlin

source: Learn more about Jim's insights in his blog.
ja: Jim の見識については、彼のブログをご覧ください。

source: Learn more about Linux Foundation Individual Supporter benefits at http://www.linuxfoundation.org/participate/supporter.
ja: The Linux Foundation 個人サポーターの特典の詳細については、こちらを参照してください。 http://www.linuxfoundation.jp/participate/supporter

source: Learn more: https://www.automotivelinux.org/
ja: 詳細情報はこちらです。https://www.automotivelinux.org/

source: Learning how to cope with license proliferation and custom license texts
ja: ライセンス氾濫やカスタム ライセンス文への対処方法

source: Legal / Compliance 1%
ja: 法務 / コンプライアンス 1%

source: Legal Counsel
ja: 顧問弁護士

source: Legal Counsels
ja: 法律コンサルタント

source: Legal Issues
ja: 法務的問題

source: Legal Leadership
ja: リーガル リーダーシップ

source: Legal Leadership:
ja: リーガル リーダーシップ

source: Let's Encrypt is a free, automated, and open certificate authority created by the Internet Security Research Group to encrypt the web.
ja: Let's Encrypt は、Web を暗号化するために Internet Security Research Group (ISRG) が開発した、無料の自動化されたオープンな証明書発行機関です。

source: Let’s Encrypt enables free and automated installation of security certificates
ja: Let's Encrypt を利用すれば、無料でセキュリティ証明書が実装可能

source: Let’s Encrypt is a free, automated, and open certificate authority, run for the public’s benefit and operated by The Linux Foundation.
ja: Let's Encrypt は誰でも利用できる無料で自動化されたオープンな認証局で、The Linux Foundation によって運営されています。

source: Leveraged open source guidance to create a project with key industry support
ja: 業界の支援を受けてプロジェクトを結成するためにオープン ソース ガイダンスを活用

source: Leveraging the power and strength of Linux at its core, AGL is uniting automakers and technology companies to develop an open platform that offers OEMs complete control of the user experience so the industry can rapidly innovate where it counts.
ja: AGL は、その中核にある Linux の機能と強みを生かし、自動車メーカーと技術系企業との連携によって共通のオープン プラットフォーム開発を実現しようとしています。そのようなプラットフォームがあれば、OEM はユーザー エクスペリエンスを完全制御でき、業界は必要な技術革新を速やかに行うことができます。

source: Leveraging the power and strength of Linux at its core, the project is uniting automakers and technology companies to develop a common platform that offers OEMs complete control of the user experience so the industry can rapidly innovate where it counts.
ja: AGL はその中核となる Linux の機能と強みを利用して、共通のプラットフォームを開発するために自動車メーカーと技術系企業との連携協力を実現しています。この共通プラットフォームにより、OEM はユーザー エクスペリエンスを完全制御でき、業界は速やかに重要な技術革新を実現できます。

source: Libraries (e.g. libct, libcontainer)
ja: ライブラリ (libct、libcontainer など)

source: License, copyright and export scanners are tools used in the workflow.
ja: ライセンス、コピーライト、およびエクスポート スキャナーは、ワークフローで使用されているツールです。

source: Linus Torvalds Speaks Openly about Work and Code at TED2016
ja: Linus Torvalds が TED2016 で彼の作業やコードについてオープンに語る

source: Linus Torvalds created the Linux kernel and Git and oversees open source development of the Linux operating system, the world's largest and most pervasive open source software project in history.
ja: Linus Torvalds は Linux カーネルと Git の生みの親であり、Linux オペレーティング システムのオープン ソース開発活動を統括しています。Linux OS は、史上最大で最も広範に浸透しているオープン ソフトウェア プロジェクトです。

source: Linus Torvalds, creator of Linux and Git, at LinuxCon North America
ja: Linus Torvalds (Linux と Git の創始者) が LinuxCon North America などで講演

source: Linus Torvalds, creator of the Linux operating system and the Git source code management system, opened the “Code Power” session at the recent TED2016 conference, speaking in an interview with TED Curator Chris Anderson.
ja: Linux オペレーティング システムと Git ソース コード管理システムの創始者である Linus Torvalds は、TED2016 カンファレンス (2 月 15～19 日、バンクーバー) で "Code Power" セッションを開催し、TED キュレーターの Chris Anderson のインタビューに答えました。

source: Linus was born on December 28, 1969 in Helsinki, Finland.
ja: Linus は、1969 年 12 月 28 日、フィンランドのヘルシンキで生まれました。

source: Linux Foundation Collaborative Projects are independently funded software projects that harness the power of collaborative development to fuel innovation across industries and ecosystems.
ja: The Linux Foundation 共同開発プロジェクトは独立した資金によるソフトウェア プロジェクトで、共同開発の力で業界やエコシステム全体のイノベーションを推進しています。

source: Linux Foundation Corporate Members receive sponsorship discounts on Linux Foundation events.
ja: Linux Foundation 企業メンバーは、Linux Foundation イベントのスポンサーシップ割引を受けられます。

source: Linux Foundation Korea
ja: The Linux Foundation 韓国オフィス

source: Linux Foundation events also bring companies together to share their solutions to open source problems and exchange best practices to improve and strengthen their strategy and participation.
ja: Linux Foundation のイベントに集結する企業は、オープン ソースの問題について解決策を共有したり、戦略や影響力を強化するためのベストプラクティスを交換し合います。

source: Linux Foundation events are an excellent way to get to know the community and share your ideas and the work that you are doing.
ja: The Linux Foundation のイベントは、コミュニティについて知り、自分のアイデアや活動をみんなと共有できるすばらしい場所です。

source: Linux Foundation events are highly engaging and interactive.
ja: Linux Foundation イベントは、とにかく魅力的でインタラクティブ。

source: Linux Foundation events are the only place where the world’s leading maintainers, developers and practitioners across all of the most important open source software projects meet.
ja: Linux Foundation のイベントは、世界の最重要オープン ソース プロジェクトのクリエイター、メンテナー、およびプラクティショナーが集う唯一の場所です。

source: Linux Foundation events are where the creators, maintainers and practitioners of the world's most important open source projects meet.
ja: Linux Foundation イベントは、世界の最重要オープン ソース プロジェクトのクリエイター、メンテナー、およびプラクティショナーが集う場所です。

source: Linux Foundation events are where the world’s greatest technologists collaborate, meet and innovate.
ja: Linux Foundation 主催イベントは、世界の著名な技術者陣が出会い、協業と変革に取り組む場です。

source: Linux Foundation events are working conferences intended for professional networking and collaboration in the Linux community.
ja: Linux Foundation イベントは Linux コミュニティにおける専門家間の交流とコラボレーションをめざした作業会議です。

source: Linux Foundation events in 2016 attracted over 20,000 developers, maintainers, sysadmins, thought leaders, business executives and other industry professionals from more than 4,000 organizations across 85 countries.
ja: 2016 年の Linux Foundation イベントは、85 か国 4,000 組織以上、20,000 人を超える開発者、メンテナー、システム管理者、ソート リーダー、経営陣などの業界プロフェッショナルを惹きつけました。

source: Linux Foundation events, including new LinuxCon China, offer neutral forums for leading technologists to meet, collaborate and innovate across open source technologies
ja: LinuxCon China も追加された Linux Foundation のイベントは、世界の主要な技術者たちが出会い、協業し、あらゆるオープン ソース テクノロジを革新するための中立な場

source: Linux Foundation has secured room blocks at the following hotels for Open Compliance Summit Asia attendees.
ja: Linux Foundation は、当イベント参加者のために以下のホテルにお部屋を確保しています。

source: Linux Foundation to determine final interview content and delivery date
ja: Linux Foundation が最終的なインタビュー内容と掲載日を決定

source: Linux Foundation to determine final interview content and delivery date.
ja: Linux Foundation が最終的なインタビュー内容と掲載日を決定。

source: Linux Kernel & Subsystems, Systems Administration
ja: Linux カーネル & サブシステム、システム管理

source: Linux Kernel Summit
ja: Linux Kernel Summit http://events.linuxfoundation.jp/events/linux-kernel-summit

source: Linux Plumbers Conference
ja: Linux Plumbers Conference http://www.linuxplumbersconf.org/

source: Linux Security Summit
ja: Linux Security Summit http://events.linuxfoundation.jp/events/linux-security-summit

source: Linux Storage Filesystem and MM Summit
ja: Linux Storage, Filesystem and MM Summit http://events.linuxfoundation.jp/events/linux-storage-filesystem-and-mm-summit

source: Linux also provides the underpinnings of the internet and the cloud computing industry.
ja: Linux は、インターネットやクラウド コンピューティングの基盤でもあります。

source: Linux by the Numbers
ja: 数字で見る Linux

source: Linux has become the largest and most successful proof point for open source ushering in a new era of shared R&D via open source collaboration
ja: Linux は、オープン ソース コラボレーションによる共有 R&D の新時代の先駆けとなった最大かつ最も優れた成功事例です。

source: Linux has provided a platform and was a catalyst for the growth of web and virtually every emerging technology platform since (mobile, IoT, cloud, Big data)
ja: Linux は Web が成長するためのプラットフォームを提供してその触媒となりましたが、その後あらゆる新しい技術 (モバイル、IoT、ビッグ データなど) の事実上のプラットフォームになりました。

source: Linux is a registered trademark of Linus Torvalds
ja: Linux は Linus Torvalds の登録商標です。

source: Linux is a registered trademark of Linus Torvalds.
ja: Linux は Linus Torvalds の登録商標です。

source: Linux is also the operating system of choice to support cutting-edge technologies such as the Internet of Things, cloud computing, and big data.
ja: Linux は、Internet of Things (IoT)、クラウド コンピューティング、ビッグ データなどの最先端技術をサポートするオペレーティング システムとして選ばれています。

source: Linux is the go-to infrastructure supporting the world’s e-commerce leaders, including Amazon, Ebay, Paypal, Walmart, and others
ja: Linux は、Amazon、Evay、Paypal、Walmart をはじめ世界の e コマース リーダー企業を支えている主力基盤です。

source: Linux is the world’s largest and most pervasive open source software project in history.
ja: Linux は歴史的に見ても世界最大で最も普及しているオープン ソース ソフトウェア プロジェクトです。

source: Linux, open source software and collaborative development dominate how technology is built today.
ja: 昨今の技術開発の多くは、Linux、オープン ソース ソフトウェア、共同開発の三本柱で成り立っています。

source: Linux, open source software, and collaborative development dominate how technology is built today.
ja: 昨今の技術開発の多くは、Linux、オープン ソース ソフトウェア、共同開発の三本柱で成り立っています。

source: Linux.com Email Address
ja: Linux.com ドメインの電子メール アドレス

source: LinuxCon + CloudOpen + ContainerCon Become The Linux Foundation Open Source Summit for 2017
ja: LinuxCon + CloudOpen + ContainerCon を The Linux Foundation Open Source Summit として 2017 年開催

source: LinuxCon + ContainerCon + CloudOpen in Japan, North America and Europe have combined into a new umbrella event, Open Source Summit.
ja: 日本、北米、およびヨーロッパで開催されていた LinuxCon + ContainerCon + CloudOpen は、Open Source Summit という名称の統合イベントとして生まれ変わりました。

source: LinuxCon 2015 in Seattle was abso-fricking-lutely fantastic.
ja: シアトルの LinuxCon 2015 は本当にファンタスティックでした。

source: LinuxCon ContainerCon CloudOpen China
ja: LinuxCon ContainerCon CloudOpen China http://events.linuxfoundation.jp/events/linuxcon-containercon-cloudopen-china

source: LinuxCon, ContainerCon and CloudOpen become the Open Source Summit beginning in 2017.
ja: LinuxCon、CloudOpen、および ContainerCon が統合され、2017 年から Open Source Summit というイベントになります。

source: LinuxCon, ContainerCon and CloudOpen combine under one umbrella name in 2017 - Open Source Summit.
ja: 2017 年は、LinuxCon、CloudOpen、および ContainerCon が統合されて Open Source Summit という名前のイベントになります。

source: LinuxCon, ContainerCon and CloudOpen combine under one umbrella name in 2017 - the Open Source Summit.
ja: 2017 年は、LinuxCon、CloudOpen、および ContainerCon が統合されて Open Source Summit という名前のイベントになります。

source: LinuxCon, ContainerCon, CloudOpen and the new Community Leadership Conference combine under one umbrella name in 2017 - Open Source Summit.
ja: 2017 年は、LinuxCon、ContainerCon、CloudOpen、および新しい Community Leadership Conference が統合されて Open Source Summit という名前のイベントになります。

source: LinuxCon, ContainerCon, CloudOpen and the new Community Leadership Conference combine under one umbrella name in 2017 - the Open Source Summit.
ja: 2017 年は、LinuxCon、ContainerCon、CloudOpen、および新しい Community Leadership Conference が統合されて Open Source Summit という名前のイベントになります。

source: List any technical requirements that you have for your presentation over and above the standard projector, screen and wireless Internet.
ja: Technical Requirements: 標準プロジェクター、スクリーン、無線インターネット以外で、発表時に必要な機材や環境を列挙します。

source: Log into identity.linuxfoundation.org with your Individual Supporter username and click on the Email Alias tab.
ja: identity.linuxfoundation.org にあなたの個人サポーターのユーザー名でログインし、E-mail Alias タブをクリックして設定してください。

source: Logo on conference signage.
ja: カンファレンスの看板に企業ロゴを掲載

source: Logo prominently displayed on stage screens.
ja: ステージのスクリーンに大きな企業ロゴを表示

source: Logo under diamond sponsors.
ja: ダイアモンド スポンサー欄にロゴ掲載

source: Logo under gold sponsors.
ja: ゴールド スポンサー欄にロゴ掲載

source: Logo under platinum sponsors.
ja: プラチナ スポンサー欄にロゴ掲載

source: Logo under silver sponsors.
ja: シルバー スポンサー欄にロゴ掲載

source: Long time Linux kernel hacker with embedded background and a strong affinity to impossible missions.
ja: 組込みシステムのキャリアを持ち、不可能なミッションに果敢に挑む長期的な Linux カーネル ハッカーです。

source: Los Angeles, CA
ja: カリフォルニア州ロサンゼルス

source: Los Angeles, California, US
ja: カリフォルニア州ロサンゼルス

source: Lunch & Learn $15,000 for 50 people, $25,000 for 100 people
ja: ランチ&ラーン 約 50 人分で $15,000、約 100 人分で $25,000

source: Main Office
ja: メイン オフィス

source: Making inappropriate or misleading statements in the product documentation or product advertisement material.
ja: 製品情報または製品広告物の中で不適切または誤解を招く表現を用いないか

source: Manager 20%
ja: マネージャー 20%

source: Many AGL members have already started integrating the UCB 3.0 into their production plans.
ja: すでに多くの AGL メンバーが UCB 3.0 を生産プランに統合し始めています。

source: Maps and Driving Directions
ja: マップや運転支援装置

source: Marc also advises the Chairman of the ETSI Network Functions Virtualisation (NFV) ISG on communications, and edits the ETSI NFV leadership blog and NFV Insider series on SDxCentral, one of the most popular blogs on NFV.
ja: また ETSI Network Functions Virtualisation (NFV) ISG の議長に通信についてアドバイスしたり、ETSI NFV リーダーシップ ブログや、SDxCentral の NFV Insider シリーズ (NFV に関する最もポピュラーなブログの 1 つ) を編集したりしています。

source: Marc has been a major contributor to the Software Defined Networking (SDN) community, as the Market Area Director for the Open Networking Foundation (ONF) and sole Silver Member representative for the OpenDaylight Board of Directors.
ja: Marc は、Open Networking Foundation (ONF) のマーケット エリア ディレクターとして、および OpenDaylight ボードの唯一のシルバー メンバー代表として、ソフトウェア デファインド ネットワーク (SDN) コミュニティに大きく貢献してきました。

source: Marc is Vice President of Network Strategy for The Linux Foundation, based in Silicon Valley.
ja: Marc は The Linux Foundation のネットワーク戦略担当バイスプレジデントで、シリコン バレーを拠点に活動しています。

source: March 20 - 21, 2017
ja: 2017 年 3 月 20 - 21 日

source: March 22 - 23, 2017
ja: 2017 年 3 月 22 - 23 日

source: March 29 - 30, 2017
ja: 2017 年 3 月 29 - 30 日

source: Mark R. Hinkle
ja: Mark Hinkle

source: Mark Skarpness, Intel Vice President, Software and Services Group Director at Embedded Linux Conference
ja: Embedded Linux Conference で講演する Mark Skarpness 氏 (Intel ソフトウェア＆サービス グループ ディレクター兼バイス プレジデント)

source: Mark is responsible for marketing programs and community relations at The Linux Foundation.
ja: Mark は、The Linux Foundation のマーケティング プログラムおよびコミュニティ リレーションズの責任者です。

source: Marketing / Sales
ja: マーケティング / 販売

source: Matt is actively working with Linux and the open source community, especially within the Automotive Grade Linux, Tizen Project (IVIO branch), and GENIVI.
ja: Linux / オープン ソース コミュニティ、特に Automotive Grade Linux、Tizen プロジェクト (IVIO ブランチ)、および GENIVI と積極的に連携して活動しています。

source: May 16 - 18, 2017
ja: 2017 年 5 月 16 - 18 日

source: May 31 - June 2, 2017
ja: 2017 年 5 月 31 - 6 月 2 日

source: May 31-June 2, 2017 | Tokyo Conference Center Ariake, Tokyo, Japan
ja: 2017 年 5 月 31 ～ 6 月 2 日 ·東京コンファレンスセンター・有明

source: Media / Publishing 3%
ja: メディア / 出版 3%

source: Media exposure & PR announcements
ja: メディアの取り上げやプレス発表の機会が増える

source: Media relations contact for The Linux Foundation.
ja: The Linux Foundation に関する報道関連のお問い合わせ先です。

source: Meet developers from around the world
ja: 世界中の開発者と交流する

source: Member Comments:
ja: メンバーの声

source: Member-Led Events Scheduled in Sydney, Melbourne, Shanghai, Beijing, Singapore, Hong Kong and Tokyo, Hosted by EMC, GE, HPE, TIBCO and Fujitsu
ja: シドニー、メルボルン、上海、北京、シンガポール、香港、東京で開催 EMC、GE、HPE、TIBCO、富士通が主催するメンバー主導のイベント

source: Members
ja: メンバー

source: Members of The Linux Foundation
ja: The Linux Foundation のメンバー

source: Membership is an important step for Microsoft, but also for the open source community at large, which stands to benefit from the company’s expanding range of contributions.”
ja: 同社の Linux Foundation プラチナ メンバーシップは、Microsoft にとって重要な一歩であると同時に、同社の貢献の幅が広がることで恩恵を受けるオープン ソース コミュニティ全体にとっても重要な一歩です。」

source: Membership rights and commitments are described in detail in the Bylaws.
ja: メンバーシップの権利や義務の詳細については、こちらの規約を参照してください。

source: MesosCon Europe
ja: MesosCon Europe http://events.linuxfoundation.jp/events/mesoscon-europe

source: MesosCon North America
ja: MesosCon North America http://events.linuxfoundation.jp/events/mesoscon-north-america

source: MesosCon North America is an annual conference organized by the Apache Mesos community, bringing together users and developers to share and learn about the project and its growing ecosystem.
ja: MesonsCon North America は Apache Mesos コミュニティによって編成された年次カンファレンスで、ユーザーや開発者が集結して同プロジェクトと成長するそのエコシステムについて共有および学習します。

source: MesosCon is a conference organized by the Apache Mesos community and produced by The Linux Foundation, bringing together users and developers to share and learn about the project and its growing ecosystem.
ja: MesonsCon は、Apache Mesos コミュニティが編成し、The Linux Foundation が制作するカンファレンスで、ユーザーや開発者が集結して同プロジェクトと成長するそのエコシステムについて共有および学習します。

source: MesosCon is an annual conference organized by the Apache Mesos community, bringing together users and developers to share and learn about the project and its growing ecosystem.
ja: MesonsCon は Apache Mesos コミュニティによって編成された年次カンファレンスで、ユーザーや開発者が集結して同プロジェクトと成長するそのエコシステムについて共有および学習します。

source: Methods for informally resolving compliance issues
ja: コンプライアンス問題を丸く収める方法

source: Miami, FL
ja: フロリダ州マイアミ
